/* No comment provided by engineer. */
"Icon Hidden" = "Icona nascosta";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Restore Now" = "Ripristina ora";

/* No comment provided by engineer. */
"To restore %@ to the menu bar, relaunch it from the Applications folder." = "Per ripristinare %@ nella barra dei menu, riavviala dalla cartella Applicazioni.";
